Autodesk.Revit.DB.Architecture.ToposurfaceData.GetFacets
Gets the facets of the Toposurface.
Since:
2019

Autodesk.Revit.DB.Architecture.ToposurfaceData.GetPoints
Gets the points of the Toposurface.
Since:
2019